DavidAnson.vscode-markdownlint
DotJoshJohnson.xml
EditorConfig.EditorConfig
PeterJausovec.vscode-docker
dawhite.mustache
dbaeumer.vscode-eslint
jeffery9.odoo-snippets
ms-python.python
octref.vetur
vncz.vscode-apielements
vscodevim.vim
zhuangtongfa.Material-theme
